
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "5"; */
"5.title" = "Wstecz";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "profile picture"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "obrazek w profilu";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "profile"; ObjectID = "49"; */
"49.ibExternalAccessibilityDescription" = "profil";

/* Class = "NSBox"; title = "Header"; ObjectID = "53"; */
"53.title" = "Nagłówek";

/* Class = "NSBox"; title = "Content"; ObjectID = "56"; */
"56.title" = "Zawartość";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "64"; */
"64.title" = "Tytuł";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "picture privacy"; ObjectID = "137"; */
"137.ibExternalAccessibilityDescription" = "widoczność obrazka profilu";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Set which users can see your picture"; ObjectID = "137"; */
"137.ibExternalAccessibilityHelp" = "Określ, którzy użytkownicy mogą widzieć twój obrazek profilu";

/* Class = "NSButtonCell"; title = "Change Picture"; ObjectID = "161"; */
"161.title" = "Zmień obrazek";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "163"; */
"163.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = "Visible to everyone"; ObjectID = "164"; */
"164.title" = "Widoczny dla wszystkich";

/* Class = "NSMenuItem"; title = "Visible to my contacts"; ObjectID = "165"; */
"165.title" = "Widoczny dla moich kontaktów";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "209"; */
"209.title" = "Etykieta";

/* Class = "NSBox"; title = "Box"; ObjectID = "223"; */
"223.title" = "pole";

/* Class = "NSTextFieldCell"; title = "Mood"; ObjectID = "225"; */
"225.title" = "Opis statusu";

/* Class = "NSTextFieldCell"; title = "Mobile"; ObjectID = "230"; */
"230.title" = "Komórka";

/* Class = "NSTextFieldCell"; title = "Home"; ObjectID = "233"; */
"233.title" = "Dom";

/* Class = "NSTextFieldCell"; title = "Office"; ObjectID = "237"; */
"237.title" = "Firma";

/* Class = "NSTextFieldCell"; title = "Label "; ObjectID = "250"; */
"250.title" = "Etykieta";

/* Class = "NSBox"; title = "Box"; ObjectID = "256"; */
"256.title" = "pole";

/* Class = "NSBox"; title = "Phone Numbers"; ObjectID = "260"; */
"260.title" = "Numery telefonów";

/* Class = "NSBox"; title = "Mood Message"; ObjectID = "264"; */
"264.title" = "Opis statusu";

/* Class = "NSBox"; title = "Profile"; ObjectID = "266"; */
"266.title" = "Profil";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "272"; */
"272.ibExternalAccessibilityHelp" = "Inni będą mogli wyszukać ten adres w Katalogu Skype'a";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "273"; */
"273.ibExternalAccessibilityHelp" = "Inni będą mogli wyszukać ten adres w Katalogu Skype'a";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "Inni będą mogli wyszukać ten adres w Katalogu Skype'a";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "lock icon"; ObjectID = "275"; */
"275.ibExternalAccessibilityDescription" = "zablokuj ikonę";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "277"; */
"277.title" = "Tytuł";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "278"; */
"278.title" = "Tytuł";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "279"; */
"279.title" = "Tytuł";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "280"; */
"280.title" = "Tytuł";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "281"; */
"281.title" = "Tytuł";

/* Class = "NSButtonCell"; title = "Show my timezone"; ObjectID = "285"; */
"285.title" = "Pokaż moją strefę czasową";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "286"; */
"286.title" = "Tytuł";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "287"; */
"287.title" = "Tytuł";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "contact icon"; ObjectID = "312"; */
"312.ibExternalAccessibilityDescription" = "ikona kontaktu";

/* Class = "NSBox"; title = "About Me"; ObjectID = "326"; */
"326.title" = "O mnie";

/* Class = "NSBox"; title = "Box"; ObjectID = "329"; */
"329.title" = "pole";

/* Class = "NSTextFieldCell"; title = "About Me"; ObjectID = "330"; */
"330.title" = "O mnie";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "331"; */
"331.title" = "Etykieta";

/* Class = "NSBox"; title = "Profile Info"; ObjectID = "339"; */
"339.title" = "Dane profilu";

/* Class = "NSBox"; title = "Box"; ObjectID = "351"; */
"351.title" = "pole";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "360"; */
"360.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "361"; */
"361.title" = "Element 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "362"; */
"362.title" = "Element 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "363"; */
"363.title" = "Element 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "366"; */
"366.title" = "Element 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "368"; */
"368.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "369"; */
"369.title" = "Element 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "370"; */
"370.title" = "Element 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "371"; */
"371.title" = "Element 3";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "372"; */
"372.title" = "Język";

/* Class = "NSTextFieldCell"; title = "Birthdate"; ObjectID = "373"; */
"373.title" = "Data urodzenia";

/* Class = "NSTextFieldCell"; title = "Gender"; ObjectID = "374"; */
"374.title" = "Płeć";

/* Class = "NSTextFieldCell"; title = "Homepage"; ObjectID = "375"; */
"375.title" = "Strona WWW";

/* Class = "NSTextFieldCell"; title = "State"; ObjectID = "376"; */
"376.title" = "Województwo";

/* Class = "NSTextFieldCell"; title = "City"; ObjectID = "377"; */
"377.title" = "Miasto";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "378"; */
"378.title" = "Kraj/region";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "profile"; ObjectID = "461"; */
"461.ibExternalAccessibilityDescription" = "profil";

/* Class = "NSButton"; ibShadowedToolTip = "Manage linked accounts"; ObjectID = "494"; */
"494.ibShadowedToolTip" = "Zarządzaj połączonymi kontami";

/* Class = "NSBox"; title = "Box"; ObjectID = "5w7-kx-t1t"; */
"5w7-kx-t1t.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Label "; ObjectID = "KJe-xE-ucX"; */
"KJe-xE-ucX.title" = "Label ";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "display name"; ObjectID = "Xrb-qp-yFW"; */
"Xrb-qp-yFW.ibExternalAccessibilityDescription" = "nazwa wyświetlana";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "this is the name your contacts will see"; ObjectID = "Xrb-qp-yFW"; */
"Xrb-qp-yFW.ibExternalAccessibilityHelp" = "tę nazwę będą widzieć osoby z twojej listy kontaktów";
